/* Adobe Plugin Plist Files for TransformUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TransformUIEN";
CFBundleDisplayName = "TransformUIEN";
CFBundleGetInfoHTML = "TransformUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TransformUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TransformUIEN バージョン 21.1.0";
